<p>Я Максим, мне 25 лет. Живу и работаю в Москве. Выпускник МГТУ им. Н.Э. Баумана по специальности "Комплексное обеспечение информационной безопасности автоматизированных систем".</p>
<p>У меня есть три года опыта разработки интернет-проектов. В общем, я действительно люблю свою работу. Мои навыки включают разработку сайтов на платформе 1c-Bitrix и полный пакет серверных технологий.</p>
<p>Самое главное, что нужно знать обо мне, что я создаю качественные сайты. Ныряю с головой в поставленные задачи и предлагаю оптимальные решения.</p>
